[
  {
    "title": "Đắc Nhân Tâm",
    "description": "Đắc nhân tâm của Dale Carnegie là quyển sách của mọi thời đại và một hiện tượng đáng kinh ngạc trong ngành xuất bản Hoa Kỳ. Trong suốt nhiều thập kỷ tiếp theo và cho đến tận bây giờ, tác phẩm này vẫn chiếm vị trí số một trong danh mục sách bán chạy nhất và trở thành một sự kiện có một không hai trong lịch sử ngành xuất bản thế giới và được đánh giá là một quyển sách có tầm ảnh hưởng nhất mọi thời đại. Đây là cuốn sách độc nhất về thể loại self-help sở hữu một lượng lớn người hâm mộ. Ngoài ra cuốn sách có doanh số bán ra cao nhất được tờ báo The New York Times bình chọn trong nhiều năm. Cuốn sách này không còn là một tác phẩm về nghệ thuật đơn thuần nữa mà là một bước thay đổi lớn trong cuộc sống của mỗi người. Nhờ có tầm hiểu biết rộng rãi và khả năng ‘ứng xử một cách nghệ thuật trong giao tiếp’ – Dale Carnegie đã viết ra một quyển sách với góc nhìn độc đáo và mới mẻ trong giao tiếp hàng ngày một cách vô cùng thú vị – Thông qua những mẫu truyện rời rạc nhưng lại đầy lý lẽ thuyết phục. Từ đó tìm ra những kinh nghiệm để đúc kết ra những nguyên tắc vô cùng ‘ngược ngạo’, nhưng cũng rất logic dưới cái nhìn vừa sâu sắc, vừa thực tế. Hơn thế nữa, Đắc Nhân Tâm còn đưa ra những nghịch lý mà từ lâu con người ta đã hiểu lầm về phương hướng giao tiếp trong mạng lưới xã hội, thì ra, người giao tiếp thông minh không phải là người có thể phát biểu ra những lời hay nhất, mà là những người học được cách mỉm cười, luôn biết cách lắng nghe, và khích lệ câu chuyện của người khác.",
    "authors": ["Dale Carnegie"],
    "publisher": "First News",
    "categories": ["Self-Help"],
    "imageLinks": {
      "thumbnail": "https://salt.tikicdn.com/cache/w1200/media/catalog/product/d/a/dacnhantam_2_1_1.jpg"
    }
  },
  {
    "title": "Nghĩ giàu và làm giàu",
    "description": "Napoleon Hill được tôn vinh bằng danh hiệu \"người tạo ra những nhà triệu phú\". Đây cũng là cuốn sách hiếm hoi được đứng trong top của rất nhiều bình chọn theo nhiều tiêu chí khác nhau - bình chọn của độc giả, của giới chuyên môn, của báo chí. Lý do để Think and Grow Rich - Nghĩ giàu và làm giàu có được vinh quang này thật hiển nhiên và dễ hiểu: Bằng việc đọc và áp dụng những phương pháp đơn giản, cô đọng này vào đời sống của mỗi cá nhân mà đã có hàng ngàn người trên thế giới trở thành triệu phú và thành công bền vững.Điều thú vị nhất là các bí quyết này có thể được hiểu và áp dụng bởi bất kỳ một người bình thường nào, hoạt động trong bất cứ lĩnh vực nào. Qua hơn 70 năm tồn tại, những đúc kết về thành công của Napoleon Hill đến nay vẫn không hề bị lỗi thời, ngược lại, thời gian chính là minh chứng sống động cho tính đúng đắn của những bí quyết mà ông chia sẻ.Sinh ra trong một gia đình nghèo vùng Tây Virginia, con đường thành công của Napoleon Hill cũng trải qua nhiều thăng trầm. Khởi đầu bằng chân cộng tác viên cho một tờ báo địa phương lúc 15 tuổi, đến năm 19 tuổi Hill trở thành nhà quản lý mỏ than trẻ tuổi nhất, sau đó bỏ ngang để theo đuổi ngành luật. Napoleon Hill còn kinh qua nhiều nghề như kinh doanh gỗ, xe hơi, viết báo về kinh doanhSong khác với những người thành đạt khác, ông cẩn thận phân tích từng sự kiện trọng đại trong đời mình, rút ra những bài học, rồi tiếp tục rút gọn chúng thành các nguyên tắc căn bản, tổ chức các nguyên tắc ấy thành triết lý sống và rèn luyện...Để thực hiện cuốn sách này, Napoleon Hill dành hầu như toàn bộ thời gian và công sức trong suốt gần ba mươi năm để phỏng vấn hơn 500 người nổi tiếng và...",
    "authors": ["Napoleon Hill"],
    "categories": ["Success"],
    "imageLinks": {
      "thumbnail": "https://firstnews.com.vn/public/uploads/products/nghigiaulamgiau-biamem110k-resized.jpg"
    }
  },
  {
    "title": "Đừng Lựa Chọn An Nhàn Khi Còn Trẻ",
    "description": "Trong độ xuân xanh phơi phới ngày ấy, bạn không dám mạo hiểm, không dám nỗ lực để kiếm học bổng, không chịu tìm tòi những thử thách trong công việc, không phấn đấu hướng đến ước mơ của mình. Bạn mơ mộng rằng làm việc xong sẽ vào làm ở một công ty nổi tiếng, làm một thời gian sẽ thăng quan tiến chức. Mơ mộng rằng khởi nghiệp xong sẽ lập tức nhận được tiền đầu tư, cầm được tiền đầu tư là sẽ niêm yết trên sàn chứng khoán. Mơ mộng rằng muốn gì sẽ có đó, không thiếu tiền cũng chẳng thiếu tình, an hưởng những năm tháng êm đềm trong cuộc đời mình. Nhưng vì sao bạn lại nghĩ rằng bạn chẳng cần bỏ ra chút công sức nào, cuộc sống sẽ dâng đến tận miệng những thứ bạn muốn? Bạn cần phải hiểu rằng: Hấp tấp muốn mau chóng thành công rất dễ khiến chúng ta đi vào mê lộ. Thanh xuân là khoảng thời gian đẹp đẽ nhất trong đời, cũng là những năm tháng then chốt có thể quyết định tương lai của một người. Nếu bạn lựa chọn an nhàn trong 10 năm, tương lai sẽ buộc bạn phải vất vả trong 50 năm để bù đắp lại. Nếu bạn bươn chải vất vả trong 10 năm, thứ mà bạn chắc chắn có được là 50 năm hạnh phúc. Điều quý giá nhất không phải là tiền mà là tiền bạc. Thế nên, bạn à, đừng lựa chọn an nhàn khi còn trẻ.",
    "authors": ["Cảnh Thiên", "Đặng Quân (Translator)"],
    "categories": ["Self Help"],
    "imageLinks": {
      "thumbnail": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1568145262l/49535329._SX0_SY0_.jpg"
    }
  },
  {
    "title": "Trên đường băng",
    "description": "Trên đường băng là cuốn sách nổi tiếng nhất của tác giả Tony Buổi Sáng & cũng là tác phẩm truyền cảm hứng bậc nhất cho các bạn trẻ, những người thanh niên thời đại mới & hoài bão lớn vượt khỏi “ao làng”.",
    "authors": ["Tony Buổi Sáng"],
    "publisher": "NXB Tuổi Trẻ",
    "categories": [
      "Self Help",
      "Nonfiction",
      "Business",
      "Personal Development",
      "Education",
      "Social",
      "Short Stories"
    ],
    "imageLinks": {
      "thumbnail": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1629272353i/26187127.jpg"
    }
  },
  {
    "title": "Hành Trình Về Phương Đông",
    "description": "Bộ sách thuật lại những cuộc hành trình vào năm 1894 đến Ấn độ và các nước lân cận của một phái đoàn nghiên cứu gồm 11 nhà khoa học. Trong chuyến đi, họ xác nhận đã có những cuộc tiếp xúc với 'Những bậc Chân Sư cao cả trên dãy Himalaya', những người đã thắng đoạt tử thần. Phái đoàn đã cùng sống, nghiên cứu với những bậc Chân Sư và đã gặt hái được sự hiểu biết sâu sắc về cuộc sống và thế giới tâm linh. Nhờ sự tiếp xúc gần gũi đó, phái đoàn đã chứng kiến rất nhiều vị Chân Sư hiển lộ những quyền năng tinh thần trong cuộc sống hàng ngày, những điều mà đối với người bình thường là phép lạ. Trong số những phép lạ đó có đi trên mặt nước, hay hóa bánh mì ra nhiều giúp cả một đoàn người qua cơn đói.",
    "author": ["Baird T. Spalding", "Nguyên Phong (Translator)"],
    "publisher": "First News",
    "categories": [
      "Spirituality",
      " Philosophy",
      "Nonfiction",
      "Religion",
      "Self Help",
      "Metaphysics",
      "History",
      "Travel",
      "Buddhism",
      "Classics"
    ],
    "imageLinks": {
      "thumbnail": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1630471472i/7132852.jpg"
    }
  },
  {
    "title": "Muôn Kiếp Nhân Sinh tập 2",
    "description": "Muôn Kiếp Nhân Sinh tập 2 của tác giả Nguyên Phong tiếp tục là những câu chuyện tiền kiếp, nhân quả luân hồi hấp dẫn gắn liền với những kiến giải uyên bác về quá khứ, hiện tại, tương lai của nhân loại và thế giới thông qua góc nhìn của cả khoa học và tâm linh. Chúng ta là ai, chúng ta đến từ đâu và sẽ đi về đâu? Làm cách nào để chữa lành thế giới này, hành tinh này trước những biến cố lớn đang và sẽ diễn ra trong tương lai gần?",
    "author": "Nguyên Phong",
    "publisher": "First News",
    "categories": ["Spirituality", "Philosophy", "Religion", "Nonfiction"],
    "imageLinks": {
      "thumbnail": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1620723089i/58013485.jpg"
    }
  },
  {
    "title": "Khuyến Học",
    "description": "Trong cuốn sách này, Fukizawa Yukichi đề cập tinh thần cơ bản của con người và mục đích thực thụ của học vấn. Với các chương viết về sự bình đẳng, quyền con người, ý nghĩa của nền văn học mới, trách nhiệm của nhân dân và chính phủ trong một quốc gia pháp trị... khuyến học đã làm lay chuyển tâm lý người Nhật Bản dưới thời Minh Trị. Với tuyên ngôn 'trời không tạo ra người đứng trên người và cũng không tạo ra người đứng dưới người', Fukuzawa Yukichi đã gây kinh ngạc và bàng hoàng - như 'không tin vào tai mình' - cho đa số người Nhật Bản vốn bị trói buộc bởi đẳng cấp, thân phận, quen phục tùng phó mặc và e sợ quan quyền suốt hàng trăm năm dưới chính thể phong kiến Mạc phủ.",
    "author": ["Yukichi Fukuzawa", "Phạm Hữu Lợi (Translator)"],
    "publisher": "Nhã Nam",
    "categories": [
      "Self Help",
      "Nonfiction",
      "Education",
      "Philosophy",
      "Japan",
      "Japanese Literature",
      "Classics",
      "History",
      "Cultural",
      "Personal Development"
    ],
    "imageLinks": {
      "thumbnail": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1631251990i/11271902.jpg"
    }
  },
  {
    "title": "Con đường Hồi giáo",
    "description": "Những câu chuyện ngờm ngợp hơi thở cuộc sống, những nhìn nhận sắc bén của một nhà nghiên cứu, nhà báo được chuyển tải trong lối viết trẻ trung, cuốn hút sẽ khiến bạn khó lòng kìm nổi thôi thúc được bước cùng cô trên Con đường Hồi giáo.",
    "author": ["Nguyễn Phương Mai"],
    "categories": [
      "Travel",
      "Nonfiction",
      "Religion",
      "Cultural",
      "Adventure",
      "Memoir",
      "Islam",
      "Politics",
      "Autobiography",
      "Society"
    ],
    "imageLinks": {
      "thumbnail": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1395048365i/21474711.jpg"
    }
  },
  {
    "title": "Deep Learning - Cuộc cách mạng học sâu",
    "description": "Cuộc cách mạng học sâu đã mang đến cho chúng ta những chiếc xe tự hành, cải thiện dịch vụ Google Translate, những cuộc trò chuyện trôi chảy với trợ lý ảo Siri và Alexa, cùng lợi nhuận khổng lồ từ việc giao dịch tự động trên Sở giao dịch chứng khoán New York. Mạng học sâu có thể chơi poker tốt hơn cả người chơi poker chuyên nghiệp và đánh bại nhà vô địch cờ vây thế giới. Trong cuốn sách này, Terry Sejnowski giải thích làm thế nào học sâu đã đi từ một lĩnh vực học thuật phức tạp trở thành một công nghệ đột phá trong nền kinh tế thông tin.",
    "author": ["Terrence J. Sejnowski", "Huỳnh Hữu Tài (Translator)"],
    "categories": [
      "Science",
      "Artificial Intelligence",
      "Nonfiction",
      "Technology",
      "Computer Science",
      "History",
      "Neuroscience",
      "Programming",
      "Philosophy"
    ],
    "imageLinks": {
      "thumbnail": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1587792959i/51044937.jpg"
    }
  },
  {
    "title": "Khởi nghiệp tinh gọn",
    "description": "“Khởi nghiệp” - hai tiếng đơn giản đó có sức hút mạnh mẽ với bất kỳ ai, không chỉ đối với những người đang ấp ủ một dự án kinh doanh, mà ngay cả những ông chủ đang muốn tìm kiếm một sản phẩm hay một ý tưởng mới để “tái khởi nghiệp”, nói cách khác là tái tạo lại mô hình kinh doanh của mình. Tuy nhiên, từ ý tưởng đến thành công là điều không dễ!",
    "author": ["Eric Ries"],
    "categories": [
      "Business",
      "Nonfiction",
      "Entrepreneurship",
      "Management",
      "Leadership",
      "Buisness",
      "Self Help",
      "Technology",
      "Personal Development",
      "Productivity"
    ],
    "imageLinks": {
      "thumbnail": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1360952438i/17376304.jpg"
    }
  }
]
